<template>
  <wrapper class="flex flex-row  gap-x-5">
    <div>   
      <strong>Почтальон</strong><hr> Самая популярная социальная сеть в России....
      Популярный мессенджер, в котором уже 700 млн активных пользователей, из которых 40 млн из России...              
    </div>
    <div>
      <strong>Наш сервис
      </strong> микроблогов и социальная сеть, в которой пользователи публикуют сообщения, и взаимодействуют с ними. Зарегистрированным пользователям доступна личная переписка и добавление в друзья...
    </div>
    <div>
      <strong>Почтальон</strong> — популярная социальная сеть в качестве продвижения товаров или услуг компаний. Реклама является основным источником дохода для владельцев сети;
        Почтальон предоставляет пользователям возможность оставлять отзывы, так как подписчики могут комментировать публикации, выставлять оценки страницам брендов, чтобы их могли видеть другие. Почтальон может ссылаться на страницу продукта в Twitter, а также отправлять напоминания о событиях. Исследование, проведённое в 2022 году, связывает 84 % «вовлечённости» или кликов с лайками, которые ссылаются на рекламу в Facebook. К 2023 году Почтальон ограничил публикацию контента со страниц компаний и брендов. Изменения в алгоритмах  увеличили аудиторию для неоплачиваемых бизнес-страниц (которые имеют не менее 500 000 «лайков») с 16 % в 2022 году до 42 % в мае 2023 года.
  </div>
  </wrapper>
</template>
<script>
export default {
  name: 'HomeView',
  mounted() {
        document.title = "Главная | Почтальон"

    },
}
</script>

